tap "exaile/exaile"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask-fonts"
brew "font-hack-nerd-font"
brew "aacgain"
brew "glib"
brew "libffi"
brew "pkg-config"
brew "readline"
brew "xz"
brew "harfbuzz"
brew "librsvg"
#brew "bash-completion"
brew "boost"
brew "frei0r"
brew "libbluray"
#brew "mpg123"
brew "tesseract"
brew "ffmpeg@4"
#brew "python@3.10"
brew "gobject-introspection"
brew "chromaprint"
brew "protobuf"
brew "protobuf-c"
brew "yara"
#brew "clamav"
brew "cmake"
brew "cpulimit"
brew "ctags"
brew "dbus"
brew "dvdauthor"
brew "dvdbackup"
#brew "easy-tag"
brew "exiftool"
#brew "eye-d3"
brew "ffmpeg"
brew "geoip"
brew "git"
brew "glow"
brew "go"
brew "graphviz"
brew "grep"
brew "gstreamer"
brew "gst-plugins-base"
brew "libnice"
brew "gst-plugins-bad"
brew "libsoup"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "id3v2"
brew "shared-mime-info"
brew "imagemagick"
#brew "ipython"
brew "jemalloc"
#brew "jq"
brew "gojq"
#brew "node"
#brew "jupyterlab"
brew "kind"
brew "k9s"
brew "libcdio"
brew "libimobiledevice"
brew "mad"
brew "libmtp"
brew "lsdvd"
brew "mackup"
brew "qt"
brew "mkvtoolnix"
brew "mp3gain"
brew "mp3info"
brew "mp3splt"
brew "nasm"
brew "neofetch"
brew "nethack"
brew "nmap"
brew "socat"
#brew "openshift-cli"
brew "p7zip"
#brew "pipenv"
brew "portaudio"
#brew "pyenv"
#brew "pyenv-virtualenv"
brew "qpdf"
brew "reattach-to-user-namespace"
brew "ruby"
brew "sox"
brew "speedtest-cli"
brew "telnet"
brew "terraform"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "tty-clock"
brew "vala"
brew "vim"
brew "vorbisgain"
brew "watch"
brew "wget"
brew "with-readline"
brew "yasm"
#brew "youtube-dl"
brew "yt-dlp"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "android-platform-tools"
cask "audacity"
#cask "balenaetcher"
#cask "betterzip"
#cask "brave-browser"
#cask "calibre"
#cask "cyberduck"
#cask "db-browser-for-sqlite"
#cask "linphone"
cask "max"
cask "menucalendarclock-ical"
cask "mixxx"
cask "multipass"
cask "openaudible"
#cask "osxfuse"
#cask "plexamp"
#cask "simple-comic"
#cask "steam"
cask "strawberry"
cask "subler"
#cask "transmission"
#cask "xee"
cask "xquartz"
cask "postman"
cask "devtoys"
